/* No comment provided by engineer. */
"/" = "/";

/* (No Commment) */
"0_Message" = "您输入的详情错误。请再次核对，然后重试。";

/* (No Commment) */
"0_Title" = "注册无效！";

/* (No Commment) */
"1_Message" = "似乎您运行的是 Boom 2 的非官方副本。请购买许可证以继续正常使用 Boom 2。";

/* (No Commment) */
"1_Title" = "版本未经授权！";

/* (No Commment) */
"2_Message" = "此 Boom 2 副本无效，因为您已申请退款。请购买新许可证以使用 Boom 2。";

/* (No Commment) */
"2_Title" = "抱歉！";

/* (No Commment) */
"3_Message" = "输入的注册详情已在使用中和/或超过许可的安装数量。\n\n请从其中一个系统中取消注册，然后重新输入详情。";

/* (No Commment) */
"3_Title" = "抱歉！";

/* (No Commment) */
"4_Message" = "似乎您运行的是 Boom 2 的非官方副本。请购买许可证以继续正常使用 Boom 2。";

/* (No Commment) */
"4_Title" = "版本未经授权！";

/* No comment provided by engineer. */
"Acknowledgement Text 1" = "\n\n\t    感谢\n\t     Boom 2 使用 MP3Gain Express。\n";

/* No comment provided by engineer. */
"Acknowledgement Text 1 Link" = "\t     http://projects.sappharad.com/mp3gain/";

/* No comment provided by engineer. */
"Acknowledgement Text 2" = "\n\n\t\t\t\t 感谢\n\t\t\t\t Boom 2 使用 id3lib。\n";

/* No comment provided by engineer. */
"Acknowledgement Text 2 Link" = "\t\t\t\t http://id3lib.sourceforge.net/";

/* (No Commment) */
"Acoustic" = "声学";

/* No comment provided by engineer. */
"AirPlay is ON" = "AirPlay 已打开";

/* (No Commment) */
"Analyzing Files Caption" = "正在分析";

/* No comment provided by engineer. */
"AppInfoDescriptionKey" = "AppInfoDescriptionKey";

/* No comment provided by engineer. */
"AppInfoReleaseNotes" = "AppInfoReleaseNotes";

/* No comment provided by engineer. */
"AppInfoReleaseNotesTitle" = "AppInfoReleaseNotesTitle";

/* (No Commment) */
"Bass Boost" = "低音增强";

/* No comment provided by engineer. */
"Boom Volume" = "Boom 音量";

/* No comment provided by engineer. */
"Boom file boost" = "Boom 文件推进";

/* No comment provided by engineer. */
"Boom main view" = "Boom 2 主视图";

/* No comment provided by engineer. */
"Boom shall be back in action once you are done using AirPlay." = "使用完 AirPlay后，Boom 2 将回到运行状态。";

/* No comment provided by engineer. */
"Boom trial expired" = "Boom 2 试用期结束";

/* No comment provided by engineer. */
"Boom2SupportMailSubject" = "我需要 Boom 2 帮助";

/* No comment provided by engineer. */
"Boom2TellAFiendMailMessage" = "Boom 2 是一款适用于 Mac 的专业音频应用程序，可以让出自它的声音更响亮、更清晰、更完美！Boom 2 可以在系统范围内增强音量，拥有先进、精准的均衡器，提供出色的音频效果，可以自定义音频配置，因此是最完美的 Mac 音频应用程序。试试免费、无广告 7 天试用版吧 @ http://bit.ly/1zEBBSf";

/* No comment provided by engineer. */
"Boom2TellAFiendMailSubject" = "Boom 2 改变了我的 Mac 的音频！";

/* No comment provided by engineer. */
"BoomPlayList" = "Boom 2";

/* No comment provided by engineer. */
"BoomVolumeLevel" = " 增强音量 - %@";

/* No comment provided by engineer. */
"BoomVolumeStateChange" = " 增强音量开/关：";

/* (No Commment) */
"Boost File" = "音量增强版文件";

/* (No Commment) */
"Boost Files Caption" = "音量增强版文件";

/* (No Commment) */
"Boost N Files Caption" = "增强 %ld 文件";

/* (No Commment) */
"Boost One File Caption" = "增强 %ld 文件";

/* (No Commment) */
"BrowseLibraryCaption" = "浏览文件夹或文件";

/* No comment provided by engineer. */
"Buy" = "购买 ";

/* (No Commment) */
"Buy Boom" = "购买 Boom 2";

/* No comment provided by engineer. */
"CalibrateTitle" = "校准我的 \'%@\'";

/* No comment provided by engineer. */
"CalibrationComplete" = "校准完成！";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* (No Commment) */
"Cancel Boost" = "取消增强";

/* (No Commment) */
"Check for Update String" = "检查更新";

/* No comment provided by engineer. */
"Checking for Update Progress Title" = "正在检查更新…";

/* (No Commment) */
"Choose" = "选择";

/* (No Commment) */
"Classical" = "古典";

/* (No Commment) */
"Complete Update" = "完成更新";

/* (No Commment) */
"Component_Not_Found_Message" = "缺少某些部分。 装载不完整。 请重新安装。";

/* (No Commment) */
"Component_Not_Found_Title" = "安装不完整";

/* (No Commment) */
"Confirm Boost Cancellation Description" = "文件音量增强正在进行中。您确定要取消吗？";

/* (No Commment) */
"Confirm Boost Cancellation Title" = "文件音量增强正在进行中";

/* (No Commment) */
"Confirm Equalizer Band Value Loss Description" = "继续移动会更改频率比例";

/* (No Commment) */
"Confirm Equalizer Band Value Loss Title" = "均衡器会失去它的比例";

/* (No Commment) */
"Contact Support" = "联系支持";

/* (No Commment) */
"Continue Boost" = "继续增强";

/* No comment provided by engineer. */
"Copy license" = "复制许可证";

/* (No Commment) */
"Copy protected file error message" = "文件受版权保护，无法预览。";

/* (No Commment) */
"Copy protected file error title" = "版权保护";

/* (No Commment) */
"Could Not Connect To Server Message" = "无法连接至服务器。 请检查您的网络连接。";

/* No comment provided by engineer. */
"Crafted By Text 1" = "\n\n\n\n\t\t\t\t\tGlobal Delight 制作";

/* (No Commment) */
"Custom Preset Name" = "我的 %@";

/* (No Commment) */
"Custom_Presets" = "我的预设";

/* No comment provided by engineer. */
"Decrease" = "降低 ";

/* No comment provided by engineer. */
"DecreaseBoost" = "降低等级";

/* No comment provided by engineer. */
"Default Error Title" = "Boom 2 错误";

/* No comment provided by engineer. */
"Delete_Preset_Message" = "您希望删除预设 \'%@\' 吗？";

/* No comment provided by engineer. */
"Delete_Preset_Title" = "删除预设";

/* No comment provided by engineer. */
"DetectingDevice" = "正在检测您的系统";

/* No comment provided by engineer. */
"DeviceDetected" = "系统已检测";

/* (No Commment) */
"Diskfull error message" = "磁盘空间不足，无法保存已处理的文件。请删除一些文件，腾出空间。";

/* (No Commment) */
"Diskfull error title" = "磁盘已满";

/* No comment provided by engineer. */
"Done" = "完成";

/* (No Commment) */
"Download" = "下载";

/* No comment provided by engineer. */
"Drag songs & videos here" = "将歌曲和视频拖至此处";

/* (No Commment) */
"Dubstep" = "Dubstep";

/* (No Commment) */
"EULA_FILE" = "EULA_Boom2.pdf";

/* No comment provided by engineer. */
"Edit" = "编辑";
/* (No Commment) */
"Electronic" = "电子";
"EffectBuyFullVersionTitle" = "免费试用，需要单独在应用程序内购买。";
"EffectBuyFullVersionMessage" = "此音频效果是可选的应用程序内购买项目。您可以在升级到完整版本的 Boom 2 后购买此单独的应用程序内购买项目或音频效果组合包。";

/* No comment provided by engineer. */
"EffectsTrial" = "Boom 2 '%@' 试用已完成";

/* No comment provided by engineer. */
"EffectsTrialMessage" = "希望您喜欢预览内容！";

/* No comment provided by engineer. */
"EnablePushNotificationsDescription" = "直接从我们这里获得重要信息和资讯，这样您可以随时掌握最新动态！";

/* No comment provided by engineer. */
"EnablePushNotificationsTitle" = "请为 Boom 2 启用推送通知";

/* No comment provided by engineer. */
"EqTitle1" = "自定义音频输出";

/* No comment provided by engineer. */
"Equalizer" = "均衡器 - %@";

/* (No Commment) */
"Equalizer Off" = "关闭均衡器";

/* (No Commment) */
"Equalizer On" = "打开均衡器";

/* (No Commment) */
"Equalizer Switch Note" = "“高级均衡器”更改可能丢失。为了获得最佳效果，请切换到“高级”模式。";

/* No comment provided by engineer. */
"EqualizerStateChange" = "均衡器开/关 ";

/* (No Commment) */
"FILE_PROCESS_PROGRESS_MESSAGE_UNINSTALL" = "文件音量增强正在进行中。您要卸载 Boom 2 吗？";

/* (No Commment) */
"Feedback" = "Boom 2 反馈";

/* No comment provided by engineer. */
"FeedbackMessage" = "您是否建议为我们提供一些反馈？";

/* (No Commment) */
"File Boost in Progress Description" = "Boom 2 此时正在对文件进行音量增强。您要取消音量增强并退出吗？";

/* (No Commment) */
"File Boost in Progress Title" = "文件音量增强正在进行中";

/* No comment provided by engineer. */
"File Processing complete notification Message" = "Boom 2 已完成文件的音量增强。";

/* No comment provided by engineer. */
"File Processing complete notification title" = "文件处理完毕";

/* (No Commment) */
"File doesn't exists message" = "您试图预览的文件已被删除或移动。";

/* (No Commment) */
"File doesn't exists title" = "文件不存在";

/* (No Commment) */
"File is Corrupted message" = "文件损坏，无法预览。";

/* (No Commment) */
"File is Corrupted title" = "文件损坏";

/* No comment provided by engineer. */
"File_Processing_Failed_Message" = "无法对一些文件进行处理，因为它们以备删除或损坏。请将这些文件重新导入 Boom 2，然后重新尝试进行处理。";

/* No comment provided by engineer. */
"File_Processing_Failed_Title" = "一些文件处理失败";

/* (No Commment) */
"Flat" = "低音";

/* No comment provided by engineer. */
"Get Booming!" = "开始增强音量吧！";

/* No comment provided by engineer. */
"Help Me" = "帮助我 ";

/* (No Commment) */
"HelperWarningMessage" = "启用此选项，避免在使用外部音频设备时遇到静音问题（甚至当 Boom 2 不运行时）";

/* (No Commment) */
"HelperWarningTitle" = "您要让 Boom Helper 一直运行吗？";

/* No comment provided by engineer. */
"HotkeyOverrideMessage" = "热键不能覆盖。如果需要，请自定义。";

/* No comment provided by engineer. */
"Increase" = "增加 ";

/* No comment provided by engineer. */
"IncreaseBoost" = "增强等级";

/* No comment provided by engineer. */
"Internal Installer String Post-install" = "开始享受完美音频";

/* No comment provided by engineer. */
"Internal Installer String Pre-install" = "点击“安装”，在您的 Mac 上体验 Boom 2";

/* (No Commment) */
"InvalidSaveLocationMessage" = "为增强的文件选取另一个文件夹，或者选择“重置”使用默认文件夹。";

/* (No Commment) */
"InvalidSaveLocationTitle" = "Boom 2 无法访问为增强的文件选取的文件夹";

/* No comment provided by engineer. */
"Invoke_VolumeBoost_Title" = "启动全局快捷键";

/* No comment provided by engineer. */
"Invoke_Volume_Boost_Message" = "Boom 2 需要认证方可启动全局快捷键。";

/* (No Commment) */
"Jazz" = "爵士";

/* No comment provided by engineer. */
"KeepHelperOk" = "保留 Helper";

/* No comment provided by engineer. */
"Key in use message" = "\'%@\' 组合键已在使用中 \'%@\'。请使用另一组组合键。";

/* No comment provided by engineer. */
"Key in use title" = "热键已在使用中";

/* (No Commment) */
"LAUNCH_FROM_DMG" = "将 Boom 2 应用复制到“应用”文件夹或电脑上的任何其他位置，从所复制到的位置启动它。";

/* (No Commment) */
"LAUNCH_FROM_DMG_TITLE" = "启动时出现错误";

/* No comment provided by engineer. */
"License Agreement" = "《许可协议》";

/* No comment provided by engineer. */
"LicenseMessage" = "感谢您购买 Boom 2！";

/* No comment provided by engineer. */
"LicenseTitle" = "您的订单已完成。";

/* (No Commment) */
"Loud" = "响亮";

/* No comment provided by engineer. */
"MacVolume" = "Mac 音量 - %@";

/* (No Commment) */
"Mail_Subject_Invalid" = "我使用 Boom 2 时遇到注册相关的问题，请帮忙。";

/* (No Commment) */
"Mail_Subject_Overdraft" = "我使用 Boom 2 时遇到透支相关的问题，请帮忙。";

/* (No Commment) */
"Mail_Subject_Refund" = "我使用 Boom 2 时遇到退款相关的问题，请帮忙。";

/* No comment provided by engineer. */
"Max" = "最大 ";
/* (No Commment) */
"Min" = "最小";

/* (No Commment) */
"Movie" = "电影";

/* (No Commment) */
"Multiple Instances Error Description" = "退出运行 Boom 2 应用以继续。";

/* (No Commment) */
"Multiple Instances Error Description 2" = "Boom 和 Boom 2 无法同时运行。";

/* (No Commment) */
"Multiple Instances Error Title" = "Boom 2 已经在运行";

/* (No Commment) */
"Multiple Instances Error Title 2" = "Boom 2 退出";

/* (No Commment) */
"Music" = "音乐";
/* No comment provided by engineer. */
"Media list" = "媒体列表";

/* No comment provided by engineer. */
"Mute" = "静音";

/* No comment provided by engineer. */
"NO" = "否";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"OK, got it!" = "好的，知道了";

/* No comment provided by engineer. */
"Off" = "关 ";

/* No comment provided by engineer. */
"On" = "开 ";

/* No comment provided by engineer. */
"PairDeviceAndModel" = "设备配对名称和型号";

/* (No Commment) */
"Party" = "聚会";

/* (No Commment) */
"PermitReadingCaption" = "授权访问";

/* No comment provided by engineer. */
"PlayerStateFastForward" = "快进";

/* No comment provided by engineer. */
"PlayerStatePause" = "暂停";

/* No comment provided by engineer. */
"PlayerStatePlay" = "播放";

/* No comment provided by engineer. */
"PlayerStateRewind" = "后退";

/* No comment provided by engineer. */
"PlayerStateTrackChangeNext" = "下一曲目";

/* No comment provided by engineer. */
"PlayerStateTrackChangePrevious" = "上一曲目";

/* (No Commment) */
"Pop" = "流行";

/* No comment provided by engineer. */
"Preset_Name_Exists_Message" = "另一个名为 \'%@\'  的预设已经存在。 请更换预设名。";

/* No comment provided by engineer. */
"Preset_Name_Exists_Title" = "已有预设";


"Preset_Main_Name_Exists_Title" = "警告！";
"Preset_Main_Name_Exists_Message" = "您已修改 \ %@\。您是要替换该预设或是创建新的？";

/* No comment provided by engineer. */
"Proceed to Register" = "继续注册";

/* No comment provided by engineer. */
"PushesAbsoluteNo" = "不再询问";

/* No comment provided by engineer. */
"PushesNotNow" = "稍后提醒我";

/* No comment provided by engineer. */
"PushesYes" = "启用推送通知";

/* No comment provided by engineer. */
"Quit" = "退出";

/* (No Commment) */
"Quit and Relaunch" = "退出并重启";

/* No comment provided by engineer. */
"RateButton1" = "是！";

/* No comment provided by engineer. */
"RateButton2" = "不完全是";

/* No comment provided by engineer. */
"RateButton3" = "是，当然！";

/* No comment provided by engineer. */
"RateButton4" = "不，谢谢";

/* No comment provided by engineer. */
"RateCurrent" = "在 App Store 上为我们留下评论/评分怎么样？";

/* No comment provided by engineer. */
"RatePrevious" = "希望您喜欢 Boom 2 :)";

/* (No Commment) */
"ReValidate" = "重新验证";

/* (No Commment) */
"Registration Failed Title" = "注册失败";

/* No comment provided by engineer. */
"Registration code:" = "注册码：";

/* No comment provided by engineer. */
"RemoteAccept" = "允许";

/* No comment provided by engineer. */
"RemoteConnected" = "已连接 - '%@'";

/* No comment provided by engineer. */
"RemoteControlAuthenticatedState" = "设备通过验证可以控制 Boom 2";

/* No comment provided by engineer. */
"RemoteControlEditingState" = "删除以下设备的验证";

/* No comment provided by engineer. */
"RemoteControlNormalState" = "从您的 iOS 设备遥控 Boom 2！";

/* No comment provided by engineer. */
"RemoteDeviceInviteMessage" = "这能让您遥控 Boom 音量和 Mac 音量，这样您只需坐回去即可享受完美遥控体验。";

/* No comment provided by engineer. */
"RemoteDeviceInviteTitle" = "'%@' 想要在您的 '%@' 上控制 Boom 2";

/* No comment provided by engineer. */
"RemoteDisconnected" = "已断开连接 - '%@'";

/* No comment provided by engineer. */
"RemoteReject" = "拒绝访问";

/* (No Commment) */
"Request Communication Message" = "Boom 2 需要联网才能检查是否满足提供出色性能的所有条件。请联网，然后重试。";

/* (No Commment) */
"Request Communication Title" = "网络似乎断开！";

/* (No Commment) */
"Reset" = "重置";

/* (No Commment) */
"Rock" = "摇滚";

/* No comment provided by engineer. */
"ScanningTitle" = "安装 Boom 2，优化音频输出";

/* No comment provided by engineer. */
"Settings Beta Info Text 1" = "您正在使用试用版 3";

/* No comment provided by engineer. */
"Settings Beta Info Text 2" = "试用版 3 已到期";

/* No comment provided by engineer. */
"Settings UI Version String" = "版本 %@";

/* (No Commment) */
"Soft" = "柔和";

/* No comment provided by engineer. */
"Start Boooming!" = "开始增强音量吧！";

/* No comment provided by engineer. */
"StartBooming" = "开始增强音量吧";

/* (No Commment) */
"Suppress Confirmation" = "不再警告";

/* No comment provided by engineer. */
"SwitchEQPreset" = "开关 EQ 预设";

/* (No Commment) */
"Tell A Friend Default Content" = "我喜欢 Boom 2！试试吧。\n\nhttp://www.globaldelight.com/boom/";

/* (No Commment) */
"Tell A Friend Tweet Content" = "我喜欢 Boom 2！试试吧。\nglobaldelight.com/boom";

/* No comment provided by engineer. */
"TellAFriendFacebook" = "Boom 2 完全改变了我的 Mac 的音频！全新版本增大了出自 Mac 的声音的音量，为其带来均衡器和音频效果，而且远远不止这些。试试免费、无广告试用版吧，让您的音频更响亮、更清晰、更完美 @ http://bit.ly/18ThTJw";

/* No comment provided by engineer. */
"TellAFriendTwitter" = "Boom 2 完全改变了我的 Mac 的音频 ，增大了它的音量。试试免费、无广告试用版吧 @ http://bit.ly/1xwGN6t #Boom2";

/* No comment provided by engineer. */
"TellAFriendiMessage" = "Boom 2完全改变了我的 Mac 的音频！ 全新版本增大了出自 Mac 的声音的音量，为其带来均衡器和音频效果，而且远远不止这些。试试免费、无广告试用版吧，让您的音频更响亮、更清晰、更完美 @ http://bit.ly/1Kx6r1W";

/* (No Commment) */
"Treble Boost" = "高音增强";

/* No comment provided by engineer. */
"TrialPeriodRemaining" = "还有 %d 天";

/* (No Commment) */
"Try Again" = "重试";

/* (No Commment) */
"UNREGISTER_ALERT_BODY" = "注销 Boom 2 将返回 Boom 2 试用模式。您可以使用同一许可证密钥再次注册 Boom 2。";

/* (No Commment) */
"UNREGISTER_ALERT_TITLE" = "注销 Boom 2";

/* No comment provided by engineer. */
"UnInstall_Boom_Message" = "继续卸载 Boom 2？";

/* No comment provided by engineer. */
"UnInstall_Boom_Title" = "卸载 Boom 2";

/* No comment provided by engineer. */
"Unable To Open URL Description" = "Boom 2 无法打开 URL：%@";

/* No comment provided by engineer. */
"Unable To Open URL Title" = "无法打开 URL";

/* (No Commment) */
"UnableToReadFilesDescription" = "请授权 Boom 2 访问选择的文件或含有文件的文件夹";

/* (No Commment) */
"UnableToReadFilesTitle" = "无法访问部分选择的文件";

/* (No Commment) */
"UninstallDriverMessage" = "请从网站下载并运行卸载软件包。";

/* (No Commment) */
"UninstallDriverTitle" = "卸载 Boom 2 设备";

/* No comment provided by engineer. */
"Unknown Error Description" = "发生未知错误。";

/* No comment provided by engineer. */
"Unregistration Failed Message" = "注销 Boom 2 时发生错误。";

/* (No Commment) */
"Unregistration Failed Title" = "注销失败";

/* No comment provided by engineer. */
"Unregistration Progress Title" = "正在取消注册 Boom 2…";

/* (No Commment) */
"Unsupported file format message" = "无法预览文件。 Boom 2 无法识别文件格式。";

/* (No Commment) */
"Unsupported file format title" = "不支持的文件格式";

/* (No Commment) */
"Update Available Notification Description" = "Boom 2 版本 %@ 可供下载！";

/* (No Commment) */
"Update Download Complete Message" = "更新完成！";

/* (No Commment) */
"Update Download Complete Title" = "Boom 2 更新完成";

/* (No Commment) */
"Update Download Failed Message" = "无法下载更新。请检查您的网络连接，然后再试。";

/* (No Commment) */
"Update Download Failed Title" = "Boom 2 更新失败。";

/* (No Commment) */
"Update String" = "更新";

/* (No Commment) */
"Update in Progress Description" = "正在更新 Boom 2。退出应用会停止更新。您确定要退出吗？";

/* (No Commment) */
"Update in Progress Title" = "更新正在进行中";

/* (No Commment) */
"Uptodate_Message" = "您正在使用最新版本的 Boom 2。";

/* (No Commment) */
"Uptodate_Title" = "Boom 2 已是最新版！";

/* (No Commment) */
"VerificationMessage" = "确保您已注册试用版程序。如果您已注册，请检查您的网络连接，然后重新输入您的电子邮件地址。";

/* (No Commment) */
"VerificationTitle" = "试用版确认错误";

/* No comment provided by engineer. */
"Verify Registration" = "确认注册";

/* (No Commment) */
"Vocals" = "声乐";

/* (No Commment) */
"Vulnerable Format Description" = "文件音量增强后，3GP、3G2 和 DV 文件格式将被转换。";

/* (No Commment) */
"Vulnerable Format Title" = "部分媒体文件可能被转换";

/* No comment provided by engineer. */
"YES" = "是";

/* No comment provided by engineer. */
"You can boost:" = "Boom 2 可以增强";

/* No comment provided by engineer. */
"unMute" = "取消静音";
"RemoteON" ="Turn Remote ON";
"RemoteOFF" ="Turn Remote OFF";
"remoteTutorialTitle_0" = "介绍 Boom 2 远程应用程序";
"remoteTutorialSubTitle_0" = "使用iPhone或iPad控制 Boom 2 并选择 Mac 媒体应用程序";

"remoteTutorialTitle_1" = "即时音量控制";
"remoteTutorialSubTitle_1" = "使用远程应用程序管理 Boom 2 和您的 Mac’ 默认音量";

"remoteTutorialTitle_2" = "即时媒体播放器控制";
"remoteTutorialSubTitle_2" = " iTunes、QuickTime和 VLC & Spotify的访问播放控制";

"remoteTutorialTitle_3" = "即时平衡器和效果™ 控制";
"remoteTutorialSubTitle_3" = "根据您的心情更改Boom 2’的平衡器和效果";

"remoteTutorialTitle_4" = "远程启动 Boomin’";
"remoteTutorialSubTitle_4" = "立即获取免费应用程序";

"SpatialDescription" ="位于音频的正中心！凭借 ‘Spatial’效果，您可以沉浸在四周环绕的逼真的声音中";
"DRCDescription" ="只需敲击一下，Night Mode就可以使音频标准化，生成的声音â€™既不太大也不太小。这个效果对于动作片来说很完美，某些声音高亢，而其他声音则低沉";
"PitchDescription" ="倾听音乐时，您可以随心所欲地将音高调高或调低一个音拍。现在，当您唱起喜欢的歌曲时，听起来像是熟练的歌手";
"AudioPackDescription" = "解锁Boom 2的全部潜能，释放惊人的音频效果，将您的Mac转化为强劲的自动唱机！通过 ‘Spatial’、 ‘Night Mode’ 和 ‘Pitch’ 效果，将您的倾听体验提高到新的层次";


"boom remote switch" = "Boom 远程开关";

"volume" = ",音量";

"effects switch" = "效果开关";

"dB" = "dB";

"equallizer switch" = "平衡器开关";

"stop" = "停止";

"play" = "播放";

"Media list" = "媒体列表";

"Boom file boost" = "Boom 文件推进";

"Type new shortcut to change existing" = "录入新的快捷方式以更改现有的快捷方式";


"on" = "打开";

"off" = "关闭";

"boom 2 window" = "Boom 2 窗口";



"Volume Boost Slider ~ Slider That Can Be Dragged, Increase/Decrease Boom 2 Volume" = "可以拖动的滑块，升高/降低Boom 2音量";


"boom volume switch" = "Boom音量开关";

/* No comment provided by engineer. */
"Restore Purchase" = "恢复购买";

"  Enable visual feedback overlay" = "  启用视觉反馈叠加模式";

"Your Trial Of Boom Will End Soon" = "您的 Boom 试用即将结束";

"Important alert!" = "重要提醒！";

"Boom 2 is still under trial mode. Would you like to purchase the full version?" = "Boom 2 仍处于试用模式。您是否要购买完整版本？";

"Hello! Would you like to share your Email ID with us to keep you updated on everything Boom 2 ?" = "您好！您是否愿意与我们分享您的电子邮件 ID 以便随时了解有关 Boom 2 的最新消息？";

"Continue Trial" = "继续试用";

"Try for 15 Minutes" = "试用 15 分钟。";

"Subscribe" = "订购";


"Get amazing audio with" = "利用";
"Enhanced Audio" = "增强的音效获得出色音频";
"Equalizers" = "均衡器";
"Audio Effects" = "音频效果";
"Is this your first time with Boom?" = "这是您第一次使用 Boom 吗?";
"If so, please proceed using the in-app below" = "如果是,请继续使用以下的应用程序内部购买项目";
"Buy at" = "购买价格";
"Have you previously purchased Boom 1.x from the Mac App Store?" = "您以前从 Mac App Store 购买过 Boom 1.x 吗?";
"You qualify for a discount! Simply verify by clicking the button below and selecting Boom 1.x from the Applications folder." = "您可以享受折扣价格!只需要单击以下按钮并从应用程序文件夹中选择 Boom 1.x 进行验证。";

"Verify & Buy at" = "验证 & 购买价格";

"Verify & Buy" = "验证并购买";

"Error!" = "错误！";
"Your copy of Boom 1.x doesn’t seem to be from the Mac App Store. Please check again." = "您的 Boom 1.x 副本似乎不是从 Mac App Store 购买的。请再次检查。";
"There seems to be a problem verifying your copy of Boom 1.x. Please try again." = "验证您的 Boom 1.x 副本时似乎出现错误。请再试一次。";
"Verify" = "验证";
"Select Boom 1.x from the Applications folder and click Verify." = "从应用程序文件夹中选择 Boom 1.x 并单击“验证”。";
"You qualify for discount! Simply verify to proceed." = "您可以享受折扣价格！只需要在验证后进行购买。";

"New" = "新";

"Replace" = "替换";

"Audio enhancement controls" = "音频增强控制";

"File audio boosting" = "文件音频增强";

"Skip" = "跳过";

"Boom 2 Audio Component" = "Boom 2 音频组件";

"To boost the volume of your Mac, use equalizers and audio effects, you need to download and install an optional Boom 2 audio component." = "要增加 Mac 的音量，请使用均衡器和音频效果，您需要下载并安装可选的 Boom 2 音频组件。";


"Need help? Email us for support" = "需要帮助？向我们发送电子邮件以获得支持";

"Boom Presets" = "Boom 预设";

"My Presets" = "我的预设";

"Purchase is in progress" = "正在进行采购";

"Restore is in progress" = "正在进行恢复";

"Show Boom Window :" = "显示 Boom 窗口 :";

"PurchaseProgressTitle" = "请稍等一下。此应用程序正在为您检查可用项目…";

"Please be patient while the app retrieves information..." = "请耐心等待，此应用程序正在检索信息…";
